[
  "homepage",
  "obsidian-outliner",
  "calendar",
  "obsidian-linter",
  "obsidian-kanban",
  "templater-obsidian",
  "various-complements",
  "auto-note-mover",
  "dataview",
  "obsidian-paste-image-rename",
  "periodic-notes",
  "obsidian-rollover-daily-todos"
]